Repository: NeuralNinjas-AI/AirQuality
Catalog: Datasets/archive/ELRC_417_Parallel texts from Swedish Work environment/ELRC_417_Parallel texts from Swedish Work environment [...]_dataset/261.lt-pl.tmx
Source language: lt
Languages: pl

source: Švedijos socialinio draudimo sistema išmoka pašalpas, pavyzdžiui, pašalpą dėl ligos ir motinystės pašalpą, kurios grindžiamos Jūsų turimu darbu.
pl: Pracownicy zatrudnieni przez pracodawcę w swoim kraju pochodzenia a pracujący okresowo w Szwecji, nie podlegają obowiązkowi odprowadzania podatku. Dochody są zwolnione z opodatkowania pod warunkiem, że okres pracy nie

source: Komandiravimas
pl: Delegowanie pracowników

source: Darbo aplinkos tarnyba yra taip vadinamas susisiekimo filialas komandiravimo klausimais ir gali pateikti informaciją apie Jūsų teises.
pl: Urząd ds. Bezpieczeństwa i Higieny Pracy pełni rolę biura łącznikowego ds. spraw pracowników delegowanych do pracy za granicą i udziela informacji o prawach pracownika. Więcej informacji o delegowaniu pracowników znajdziesz na stronie internetowej www.posting.se.

source: Kontaktinė informacija
pl: Informacja o kontaktach

source: Darbo aplinkos tarnyba
pl: Urząd ds. Bezpieczeństwa i Higieny Pracy

source: Gaisrinė
pl: Straż pożarna

source: Švedijos „Sodra“
pl: Kasa Ubezpieczeń

source: Migracijos departamentas
pl: Urząd ds. Migracji

source: Policija
pl: Policja

source: Kommunal
pl: Związek pracowników gminnych

source: Mokesčių tarnyba
pl: Urząd Skarbowy

source: Švedijos Institutas www.sweden.se
pl: Instytut Szwedzki www.sweden.se

source: Užsienio reikalų ministerija
pl: Ministerstwo Spraw Zagranicznych
